[
    {
        "name": "Шарташский лесопарк",
        "rating": "4,8",
        "comments": [
            {
                "author": "Sergei Firsov",
                "evaluation": 4,
                "date": "7 сентября 2020",
                "text": "Лесопарк активно благоустраивают. Тропинки и лесные дорожки выравнивают - это хорошо. Но природных укромных тропинок для прогулок стало меньше - это плохо. На дорогах вокруг озера ведут укладку  нового асфальта - это хорошо. Но будет плохо, если по этим дорогам будут беспрепятственно и постоянно ездить автомобили. Очень хочется иметь благоустроенную лесопарковую зону без автотранспорта. Машины можно оставлять на стоянках, а дальше либо пешком, либо на велосипеде/самокате/роликах."
            },
            {
                "author": "Зинаида Завьялова",
                "evaluation": 5,
                "date": "25 октября 2020",
                "text": "Отличный природный уголок в огромном мегаполисе. Можно качественно отдохнуть: озеро,лес,развлечения и удобные места для отдыха с друзьями. В любое время года здесь чудно! Просто класс!!!"
            },
            {
                "author": "Эвелина",
                "evaluation": 5,
                "date": "18 июля 2020",
                "text": "Замечательный лесопарк! Можно погулять по лесным дорожкам, можно на берегу озера отдохнуть. С южной стороны озера и частично с западной много баз отдыха, где можно арендовать беседку и даже домик. К сожалению, сейчас, во время пандемии, на базах этих не соблюдаются эпидемиологические требования, а в целом базы очень даже неплохие - есть прокат велосипедов, лодок, кафе различные, пляжи, спортивные снаряды. Восточный берег озера - самый чистый и самый малолюдный. Наша семья очень любит отдыхать в этом лесопарке!"
            },
            {
                "author": "Егор Федоров",
                "evaluation": 4,
                "date": "19 августа 2020",
                "text": "Природа. Озеро +лес. Передвижение пешком или велосипед - дорожки есть. Скамеек и урн нет. На входе со стороны Екатеринбурга платные беседки и домики для отдыха, Есть аттракционы. Добраться можно общественным транспортом или личным транспортом."
            },
            {
                "author": "Дмитрий Ополев",
                "evaluation": 5,
                "date": "9 июля 2020",
                "text": "Здесь очень красиво. Набережную привели в порядок. Отличное место для купания и рыбалки. Заходы отсыпаны песком. Через каждые 50м небольшие пляжи. Можно покататься на великах, самокате и просто погулять с девушкой по дорожке в доль берега. Вид просто потрясающий, особенно на закате. Рекомендую для вечернего отдыха всей семьей и по отдельности 😜"
            },
            {
                "author": "Эдуард Островский",
                "evaluation": 5,
                "date": "7 сентября 2020",
                "text": "Живу неподалеку и бываю часто на Шарташе. Место это уникальное: скалы, озеро Шарташ, а вокруг озера, береговая линия его 12 км, - парк с развитой, и развивающейся сейчас, парковой инфраструктурой."
            },
            {
                "author": "Владимир Фомичев",
                "evaluation": 5,
                "date": "26 декабря 2020",
                "text": "Прекрасное место для отдыха всей семьей, свежий воздух, не смотря на то что находится близко с дорогой. Есть спортивная площадка. Отличное место для вечерних прогулок."
            },
            {
                "author": "Константин Хомяков",
                "evaluation": 5,
                "date": "4 февраля 2020",
                "text": "Лесопарк сам по себе хороший! Очень большое количество людей семьями посещают его для активного отдыха.  Для детей отличные горки бесплатные. Хорошая лыжная база. Кафе с достойным меню и умеренными ценами. Можно снять теплые домики с мангалом для проведения мероприятий. Надо только обязательно сделать освещение пешеходных дорожек. Минус что ездят по парку машины. Считаю что данная территория должна быть без машин!"
            },
            {
                "author": "Мария Тимофеева",
                "evaluation": 5,
                "date": "13 января",
                "text": "Обожаю этот парк, живу недалеко и часто гуляю здесь с собакой. В парке парке очень много лавочек, сейчас строят замечательную дорогу к озеру."
            },
            {
                "author": "Ирина Г.",
                "evaluation": 5,
                "date": "1 февраля 2020",
                "text": "Всегда любим здесь гулять с детьми,если проголодался,есть где перекусить в кафе.Зимой на лыжах и снегокатах катаемся,летом на роликах и велосипеде.Да просто приятно прогуляться по лесу на свежем воздухе и покормить шустрых белочек🐿️ Очень не нравится, что сделали проезд на машинах в сам парк, едут и чуть не по ногам.Просьба к администрации \"Закройте свободный въезд в парк\", очень много машин и это напрягает😞🥺"
            },
            {
                "author": "Ирина Анташова",
                "evaluation": 5,
                "date": "19 декабря 2020",
                "text": "Мне очень нравится, летом купались  и гуляли, зимой вот баня и опять таки прорубь. Жаль что многие мусорят. В парке поставили тренажёры и дорожки облагородили. "
            },
            {
                "author": "Дмитрий Н.",
                "evaluation": 5,
                "date": "8 июня 2020",
                "text": "Каменные палатки - лучшее место в городе. От ЦПКиО, это место отличается более плотной лесополосой и озером Шарташ. С раннего детства люблю эти места. Сейчас после глобального благоустройства, парк стал острвком леса, в котором очень душевно прогуляться после душного офиса. Здесь есть все. Детская площадка, озеро, канатная дорога, бесетки, домики с мангалами. Всем рекомендую!"
            },
            {
                "author": "Кожевников Максим",
                "evaluation": 5,
                "date": "29 декабря 2020",
                "text": "Мой самый любимый лесопарк, очень чисто и ухоженно. Парк очень большой и можно очень долго гулять. Идеально подходит для занятия спортом."
            },
            {
                "author": "Мила Ч.",
                "evaluation": 5,
                "date": "3 сентября 2020",
                "text": "Добрый день. Очень хочется чистой водички и больше пляжных зон с кафе. Вход платный, но по небольшой цене, чтобы алкаши не толпились. Мне кажется ни кто не откажется от качелей , на двоих, троих. Пусть они будут вместо лавок."
            },
            {
                "author": "Ольга Лежнина",
                "evaluation": 5,
                "date": "15 августа 2020",
                "text": "Отдыхали сегодня с друзьями в беседке этого парка. Всё отлично, молодцы даже втом, что туалет сделали полноценный, а не эти кабинки😱...\nЛес, озеро, этот хвойный запах... Всё это, конечно, достойно самой высокой оценки!"
            },
            {
                "author": "Митрофанова Наталья",
                "evaluation": 5,
                "date": "28 января",
                "text": "Красивейшие места, пейзаж восхитительный. Зимняя прогулка с детьми великолепна. Тишина, в черте города, замечательно!"
            },
            {
                "author": "Алёна Русскова",
                "evaluation": 3,
                "date": "21 октября 2020",
                "text": "Чтобы дойти до озера, надо пройти \"пол леса\"- это долго, поэтому не интересно. И второй момент:ходили в веревочный парк, парк понравился, однако рядом гудели и шумели тракторы и другая рабочая техника, это ужасно. Могу поставить только 3!"
            },
            {
                "author": "Скорпиоша",
                "evaluation": 5,
                "date": "26 июля 2020",
                "text": "Сосновый лес, свежий воздух, толпы белок, акватория озера Шарташ. Есть кафе. Прокат велосипедов, можно снять беседку для пикника.\nПрогуляться с семьей- самое то."
            },
            {
                "author": "Михаил HORNET",
                "evaluation": 5,
                "date": "23 августа 2020",
                "text": "Таинственный и загадочный массив леса, одно из самых интересных мест, рекомендуемых для посещения. Купаться в озере,  кстати, можно,  несмотря на запрещающие это таблички"
            },
            {
                "author": "Иван Рахманов",
                "evaluation": 5,
                "date": "2 апреля 2020",
                "text": "Хорошее место. Когда перекрывали движение авто был ещё лучше. Есть небольшая инфраструктура, беседки, прогулочные дорожки, лодочная станция, верёвочный парк.  Зимой горки детям. Летом приятно посидеть на берегу Озера."
            },
            {
                "author": "Роман Клепиков",
                "evaluation": 4,
                "date": "6 августа 2020",
                "text": "Отличное место чтобы побегать. \nСлишком много инфраструктуры на мой взгляд, огромное кол-во бетонки портит его. Нужны естественные тропы, и красиво и дёшево и ноги не устают ни ходить ни бегать. "
            },
            {
                "author": "транспортное дело",
                "evaluation": 4,
                "date": "19 сентября 2020",
                "text": "Традиционное место отдыха многих поколений горожан. Сейчас там какая-то масштабная стройка и благоустройство, надеемся, что станет лучше."
            },
            {
                "author": "Владимир Т.",
                "evaluation": 4,
                "date": "13 июля 2020",
                "text": "Отличное место для отдыха, но значительно лучше будет, когда будет завершено благоустройство. Есть вело дорожки, беседки, можно взять в прокат лодку или катамаран."
            },
            {
                "author": "Алексей Трифонов",
                "evaluation": 5,
                "date": "17 сентября 2020",
                "text": "Почти двадцать лет прожил на дачах УрО РАН со своей многочисленней семьей и прекрасными соседями. К сожалению сытого года дачи по распоряжению руководства Академии. Хотелось бы узнать о дальнейших планах развития именно этой территории."
            },
            {
                "author": "Serg  Сергей",
                "evaluation": 4,
                "date": "21 июля 2020",
                "text": "Озеро Шарташ очень люблю, Каменные Палатки это жемчужина нашего города, жаль что некоторые люди бросают мусор, бьют стекла и не задумываются о других людях. Масштабы благоустройства парка мне кажется завышены, могли бы просто подремонтировать асфальтовые дорожки, которые существуют и сделать несколько мест более удобных для парковки автомобилей, чтобы они находились под наблюдением или охраной, а дальше в парк пусть люди идут пешком или на велосипедах, а так не понятно для чего эти гигантские расходы, лучше бы эти средства пустили на очистку озера от водорослей и мусора."
            },
            {
                "author": "Егор Шашков",
                "evaluation": 5,
                "date": "12 января",
                "text": "Мой самый любимый лесопарк. Озеро потрясающее, но купаться в нем не очень, потому что его не чистят, а вот вид просто великолепный. "
            },
            {
                "author": "Алексей Мишарин",
                "evaluation": 4,
                "date": "17 июля 2020",
                "text": "Приятно прокатиться по территории парка и набережной, хотя в жаркую погоду лучше, если кататься на велосипеде. Те же, кто рискнул, и приехал на автомобиле - вынуждены подолгу выруливать, решая проблему пробки на очень тесном подъезде к шлагбауму в пос. Пески."
            },
            {
                "author": "Smart Retail",
                "evaluation": 5,
                "date": "17 июня 2020",
                "text": "Хорошая лесная территория,  приемлемый баланс природы и Асфальта, не хвате современной инфраструктуры (кафе, парковки, велодорожки, укрытия от дождя, развлечений."
            },
            {
                "author": "Alexey",
                "evaluation": 4,
                "date": "2 августа 2020",
                "text": "Хорошая транспортная доступность. Кусочек нетронутого леса и берег озера в черте города, дорожки для прогулок или велосипеда поддерживаются в хорошем состоянии. Есть турники, брусья вдоль дорожек, парка для дёрта. Главный минус не работает ограничение для въезда автомобилей, как следствие на берегу и в лесу на полянах практически соревнования по автозвуку. На самых людных местах кучи мусора у переполненных урн.  В последнее время дорожки в лесу полюбили мотоциклисты, как результат даже в лесу уровень шума далеко не комфортный, запах бензина и ещдящие мимо бегунов и велосипедистов мотоциклы. Вывод: место прекрасное, но управление парком есть куда улучшать."
            },
            {
                "author": "Андрей Иванович П.",
                "evaluation": 3,
                "date": "9 июля 2020",
                "text": "Не плохо убирают лесную зону, но \"дикие\" туристы и отдыхающие вносят свою отрицательную лепту в чистоту парка и водоёма. Нет организованной парковки для автомобилей. Плохо организованное место под пляж. Нет очистки береговой зоны. Строится асфальтированная дорога, для кого? Для машин, потому что тропинки и дорожки в парке не асфальтированные. Мало скамеек."
            },
            {
                "author": "Виктория Меньшикова",
                "evaluation": 5,
                "date": "12 июня 2020",
                "text": "Мы очень рады,что у нас есть такой замечательный,уютный,большой парк.Когда есть рядом от дома парк-это очень замечательно.Что можно провести время на свежем воздухе с детьми."
            },
            {
                "author": "Нина Аркадьевна Е.",
                "evaluation": 3,
                "date": "10 января 2020",
                "text": "Необходим регулярный уход за лесопарком по примеру Прибалтийских стран. Вдоль прогулочных дорожек необходимо установить красивые скамеечки, для велосипедов выделить отдельные зоны, благоустроить пляжные зоны, организовать пристань с прогулочными лодками,  с водными велосипедами как было в советское время"
            },
            {
                "author": "Ольга Гадыльшина",
                "evaluation": 5,
                "date": "13 июля 2020",
                "text": "Чисто, теплая вода, рыбки, утки, хорошо отдыхать с ребенком. Мусор вывозят. Посетители-воспитанные, доброжелательные люди. Мне нравиться тут отдыхать"
            },
            {
                "author": "Дмитрий Давыдов",
                "evaluation": 5,
                "date": "17 июля 2020",
                "text": "Есть где погулять и есть что посмотреть. В солнечную погоду - не заменимое место для отдыха. Скоро доделают дорожки и тротуары, можно будет и на велосипедах приезжать всей семьёй. Место классное 👍"
            },
            {
                "author": "Максим Анисимов",
                "evaluation": 5,
                "date": "6 октября 2020",
                "text": "Потрясающее Место! Красивая природа, лес пруд, множество у так, чайки. Всем рекомендую!!!"
            },
            {
                "author": "Владимир Кузнецов",
                "evaluation": 3,
                "date": "28 июня 2019",
                "text": "Не очень ухоженная территория. Инфраструктура пока представлена только 1-2 кафе очень не высокого качества. Беседки, домики в аренду. Маленький, не ухоженный пляж. Плохие подъездные пути. Радует, что свободно можно бродить вдоль берега Шарташа (местами загорожена территория), кататься на велосипедах (но внимательно, так как постоянно ездят авто). Есть зона развлечения для детей с неплохим ландшафтом. Нужно больше благоустраивать территорию, не вырубать лес, не мусорить и убирать мусор."
            },
            {
                "author": "Тимофей К.",
                "evaluation": 5,
                "date": "7 ноября 2020",
                "text": "Люблю кататься там на лыжах! К сожалению, в настоящий момент инфраструктура лесопарка не развита: нет освещения, тропинки грязные"
            },
            {
                "author": "Marie S.",
                "evaluation": 3,
                "date": "20 ноября 2019",
                "text": "Пока ещё нет хорошей инфраструктуры для отдыха, но есть хорошее озеро, сёрф-станции, обширный лесопарк. Хорошее место для прогулок и занятий спортом. Быстро и удобно добираться из центра города."
            },
            {
                "author": "Кислухин  Дмитрий",
                "evaluation": 5,
                "date": "15 июля 2020",
                "text": "В последнее время всё улучшается и улучшается, всегда уютно, есть и шумные места и тихие. Прогулки и развлечения, хобби и увлечения))"
            },
            {
                "author": "Юлия Ахметшина",
                "evaluation": 4,
                "date": "19 сентября 2020",
                "text": "Прекрасная природа, активное время припровождение с семьёй,если бы не длительный ремонт дорожек,дак вообще все прекрасно!!!"
            },
            {
                "author": "Андрей Косач",
                "evaluation": 5,
                "date": "17 марта 2020",
                "text": "Жыву на ЖБИ.Хожу и плаваю в Шарташе 20 лет,весь год.На велосипеде катаем.Весной будут делать в парке дорогу.Волейбольные и футбольные площадки.Я бы попросил как спортсмен физкультурник.К озеру машины не пускать.Видел как моют на озере машины.Это природное наше достояние!Мы должны сохранить для потомкав это чудо природы!Наше озеро и лес!Спасибо за внимание!"
            },
            {
                "author": "Сергей Петров",
                "evaluation": 4,
                "date": "18 июля 2019",
                "text": "Отличное место для семейного отдыха. Есть исторические места, старые карьеры, где можно устроить пикник. Красивые пейзажи. Много ягод и грибов. Из минусов то, что большая часть сооружений (беседки, скамейки, спортивные комплексы) разрушены и не восстанавливаются."
            },
            {
                "author": "Denis H",
                "evaluation": 4,
                "date": "25 августа 2020",
                "text": "Сам по себе хороший парк, но загадили его конкретно. \nОзеро водорослями поросло вдоль песчаных пляжей. \nПосмотрим, что после благоустройства будет"
            },
            {
                "author": "Dow John",
                "evaluation": 4,
                "date": "24 ноября 2020",
                "text": "Подзапущенный лесопарк. Но гулять есть где. \n\nСейчас идут процессы по его возрождению, после чего он должен стать прямо вот очень-очень. С нетерпением ждём."
            },
            {
                "author": "Александра П.",
                "evaluation": 5,
                "date": "10 января 2020",
                "text": "Прекрасное место для любителей спорта и для прогулок на свежем воздухе. Для лыжников со стажем и для начинающих замечательные трассы и лыжня. Парк большой, чистый."
            },
            {
                "author": "Алексей Кононов",
                "evaluation": 5,
                "date": "10 сентября 2019",
                "text": "Очень интересные места, ни смотря на расположение в черте города остались следы развития и освоения территорий местными жителями, карьеры землянки... Особенно интересно изучать эти места совместно с размахом об истории шарташа. В тоже время здесь много отдыхающих города , в основном распологающихся ближе к берегу на пикники , немало людей гуляет и по лесопарковой зоне где можно найти и грибы и ягоды"
            },
            {
                "author": "Наталья Харитонович",
                "evaluation": 5,
                "date": "22 января 2020",
                "text": "Люблю Шарташ. Но мало детских горок и хороших дорожек. Хотя конечно есть, но в сезон гуляет много детей и всем не хватает. И проблема с парковками, если какое то мероприятие, то поставить машину уже некуда."
            },
            {
                "author": "nyushka18",
                "evaluation": 4,
                "date": "12 января 2020",
                "text": "Парк чудесен для прогулок. Свежий воздух, красота, если устали, можно присесть на лавочку, отдохнуть.\n Но есть и небольшие минусы, вроде неасфальтированных дорожек, которые после дождя превращаются в грязь."
            },
            {
                "author": "Надежда",
                "evaluation": 5,
                "date": "16 июля 2019",
                "text": "Лучший парк города, есть лес с тропинками, есть культурный отдых на берегу, беседки и домики за отдельную плату. Много интересного для детей, все детские площадки свободного посещения. Ну и конечно озеро"
            },
            {
                "author": "Анна З.",
                "evaluation": 5,
                "date": "12 февраля 2020",
                "text": "Были на базе \"Карасики\" Отдыха 111/1 арендовали бедку, нажарили шашлыков, накатались с горок. Рекомендую! Беседку снимать не обязательно, горки в открытом доступе, в выходной было много народу. Дети нагулялись и повеселились. Есть кафе с удобствами))"
            }
        ]
    }
]